{
    "news": [
      {
        "id": 0,
        "title": "EXOBLUE",
        "description": "Voluptate elit sint exercitation est anim eiusmod non enim sint labore. Sit non voluptate nisi eu nostrud consectetur laborum ullamco nostrud sit enim et. Consectetur nisi proident aliqua et velit consectetur labore occaecat consequat ullamco. Minim sunt do ad irure consequat commodo. Elit deserunt ut dolor eu irure incididunt sit id ex ullamco ex.\r\n"
      },
      {
        "id": 1,
        "title": "RUGSTARS",
        "description": "Lorem proident proident exercitation eiusmod nisi pariatur occaecat labore. Velit aute aliqua in veniam tempor pariatur dolor minim laborum occaecat. Magna irure commodo ea eu do veniam laboris laboris. Excepteur culpa ad officia qui dolor id. Aute non sint aliqua excepteur sit.\r\n"
      },
      {
        "id": 2,
        "title": "DANCITY",
        "description": "Dolor irure officia adipisicing excepteur laboris. Et Lorem occaecat nostrud occaecat aliquip aliqua deserunt mollit mollit irure laboris dolore. Consectetur mollit eu commodo sunt aliquip. Voluptate sint sint occaecat duis officia eiusmod ad. Deserunt ex magna proident quis veniam occaecat est reprehenderit. Cupidatat velit tempor culpa aliqua duis.\r\n"
      },
      {
        "id": 3,
        "title": "CENTURIA",
        "description": "Quis qui exercitation eu culpa officia incididunt et anim elit enim culpa dolore in. Ullamco cillum anim laborum tempor eiusmod culpa proident ea. Dolore id occaecat officia tempor ex velit incididunt non adipisicing cillum ad. Id Lorem aliqua est ipsum dolor amet velit aliquip ad sint et. Nostrud laborum adipisicing tempor excepteur ad Lorem officia laborum mollit non. Veniam duis exercitation culpa laboris eu nostrud qui nostrud id quis voluptate labore.\r\n"
      },
      {
        "id": 4,
        "title": "BOSTONIC",
        "description": "Proident commodo amet excepteur qui cupidatat id. Laboris eu enim amet nulla officia ex aliquip dolor quis deserunt eu voluptate. Proident ut anim eu non culpa esse cupidatat proident adipisicing veniam ex magna. Labore eu laborum non voluptate incididunt cillum ipsum cillum laborum laboris sit non duis. Aute et commodo dolor cupidatat magna cillum duis esse sint. Elit ea adipisicing pariatur exercitation pariatur sunt qui culpa.\r\n"
      },
      {
        "id": 5,
        "title": "SKYPLEX",
        "description": "Ullamco velit minim officia esse aute veniam voluptate laborum amet sunt incididunt irure ut enim. Excepteur deserunt labore non nostrud. Officia dolore aute labore qui deserunt cillum. Sint do laborum aliquip sunt et non proident id id. Lorem ullamco quis consequat est. Lorem laborum nisi eu culpa minim cillum exercitation culpa aliqua labore in proident velit.\r\n"
      },
      {
        "id": 6,
        "title": "BLANET",
        "description": "Duis sint nostrud velit culpa fugiat consequat consequat officia. Officia voluptate incididunt eu nisi ipsum eu duis velit labore eiusmod velit amet aliquip. Duis voluptate minim laborum Lorem enim.\r\n"
      },
      {
        "id": 7,
        "title": "YOGASM",
        "description": "Anim sit reprehenderit proident reprehenderit elit incididunt minim nulla fugiat adipisicing cupidatat culpa exercitation. Occaecat duis minim ad quis tempor pariatur in minim velit tempor sint est eu. Do commodo duis ex anim culpa cillum reprehenderit nostrud. Occaecat labore Lorem id consequat id quis est non in quis. Incididunt nulla amet ut magna id labore. Ad veniam ad incididunt aute adipisicing.\r\n"
      },
      {
        "id": 8,
        "title": "PORTALINE",
        "description": "Eiusmod nisi cillum est in commodo et. Elit veniam reprehenderit sunt ea nisi id ad anim commodo. In irure anim eu irure velit amet proident mollit. Ut in qui ea laboris cupidatat cupidatat fugiat enim magna incididunt. Lorem nisi magna ut nostrud nulla non ullamco esse quis sit non anim ea laborum. Cupidatat voluptate occaecat tempor fugiat duis cillum anim laboris ut laborum proident Lorem. Ullamco laboris velit tempor id eu voluptate officia quis commodo consequat magna.\r\n"
      },
      {
        "id": 9,
        "title": "GENMOM",
        "description": "Consequat mollit excepteur cupidatat non nostrud cupidatat consectetur incididunt ex excepteur laboris. Do nulla eu nulla velit nisi tempor. Irure aliquip ullamco minim velit duis. Cillum laboris elit dolore labore ad deserunt non tempor sunt proident veniam aliquip. Mollit incididunt laborum ad ex labore Lorem exercitation nisi cupidatat occaecat adipisicing.\r\n"
      }
    ]
  }